
/* Class = "NSButton"; ibShadowedToolTip = "Link Insets"; ObjectID = "29X-Sz-EJt"; */
"29X-Sz-EJt.ibShadowedToolTip" = "Bağlantı Ekleme";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Initial Advance"; ObjectID = "2QU-dI-SLt"; */
"2QU-dI-SLt.ibShadowedToolTip" = "İlk Avans";

/* Class = "NSButton"; ibShadowedToolTip = "All horizontal"; ObjectID = "2SV-gn-uIb"; */
"2SV-gn-uIb.ibShadowedToolTip" = "Tüm yatay";

/* Class = "NSTextFieldCell"; title = "Bottom:"; ObjectID = "2m1-OT-Z7X"; */
"2m1-OT-Z7X.title" = "Alt:";

/* Class = "NSTextFieldCell"; title = "Alignment:"; ObjectID = "3Mp-EC-Gl7"; */
"3Mp-EC-Gl7.title" = "Hizalama:";

/* Class = "NSTextFieldCell"; title = "Right:"; ObjectID = "3Vg-JO-aUt"; */
"3Vg-JO-aUt.title" = "Doğru:";

/* Class = "NSView"; 3mv-9i-D8m.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Text"; ObjectID = "3mv-9i-D8m"; */
"3mv-9i-D8m.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Metin";

/* Class = "NSTextFieldCell"; title = "Stroke:"; ObjectID = "671-46-EPQ"; */
"671-46-EPQ.title" = "İnme:";

/* Class = "NSButton"; ibShadowedToolTip = "Frame Fill"; ObjectID = "7B4-ZU-2ub"; */
"7B4-ZU-2ub.ibShadowedToolTip" = "Çerçeve Doldur";

/* Class = "NSButton"; ibShadowedToolTip = "Add Column"; ObjectID = "7dj-6X-xJP"; */
"7dj-6X-xJP.ibShadowedToolTip" = "Sütun Ekle";

/* Class = "NSView"; 7sg-OP-09b.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Name"; ObjectID = "7sg-OP-09b"; */
"7sg-OP-09b.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "İsim";

/* Class = "NSTextFieldCell"; title = "Insets"; ObjectID = "8HF-MS-XXZ"; */
"8HF-MS-XXZ.title" = "Yerleştirmeler";

/* Class = "NSButton"; ibShadowedToolTip = "Outside"; ObjectID = "8kv-Ee-pcN"; */
"8kv-Ee-pcN.ibShadowedToolTip" = "Dışarıda";

/* Class = "NSView"; ibShadowedToolTip = "Bottom Table Inset"; ObjectID = "8nh-Ze-faU"; */
"8nh-Ze-faU.ibShadowedToolTip" = "Alt Tablo Enjeksiyonu";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "96F-LQ-s7p"; */
"96F-LQ-s7p.title" = "Metin Hücresi";

/* Class = "NSView"; ibShadowedToolTip = "Top Text Inset"; ObjectID = "AZN-XM-ybX"; */
"AZN-XM-ybX.ibShadowedToolTip" = "Üst Metin Eklemesi";

/* Class = "NSButton"; ibShadowedToolTip = "Left"; ObjectID = "B3O-3f-oU4"; */
"B3O-3f-oU4.ibShadowedToolTip" = "Sol";

/* Class = "NSView"; BMI-tE-5wQ.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Frame"; ObjectID = "BMI-tE-5wQ"; */
"BMI-tE-5wQ.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Kare";

/* Class = "NSButton"; ibShadowedToolTip = "Frame Stroke Fill"; ObjectID = "BbR-1L-0aF"; */
"BbR-1L-0aF.ibShadowedToolTip" = "Çerçeve Vuruş Doldur";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "DTG-Xh-bGF"; */
"DTG-Xh-bGF.title" = "Tablo Görünüm Hücresi";

/* Class = "NSWindow"; title = "Edit Table Format"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Tablo Formatını Düzenle";

/* Class = "NSButtonCell"; title = "-"; ObjectID = "GwI-fP-4cf"; */
"GwI-fP-4cf.title" = "-";

/* Class = "NSView"; ibShadowedToolTip = "Left Table Inset"; ObjectID = "Is9-CZ-zdy"; */
"Is9-CZ-zdy.ibShadowedToolTip" = "Sol Tablo Enjeksiyonu";

/* Class = "NSButton"; ibShadowedToolTip = "Delete Column"; ObjectID = "Jjw-EY-Aif"; */
"Jjw-EY-Aif.ibShadowedToolTip" = "Sütunu Sil";

/* Class = "NSButton"; ibShadowedToolTip = "All vertical"; ObjectID = "K3z-ct-Lho"; */
"K3z-ct-Lho.ibShadowedToolTip" = "Tüm dikeyler";

/* Class = "NSButton"; ibShadowedToolTip = "Outside horizontal"; ObjectID = "Kv9-MT-JkL"; */
"Kv9-MT-JkL.ibShadowedToolTip" = "Dış yatay";

/* Class = "NSButton"; ibShadowedToolTip = "Frame Fill"; ObjectID = "LIv-Wf-QTI"; */
"LIv-Wf-QTI.ibShadowedToolTip" = "Çerçeve Doldur";

/* Class = "NSButton"; ibShadowedToolTip = "Inside vertical"; ObjectID = "Lb9-uB-vxf"; */
"Lb9-uB-vxf.ibShadowedToolTip" = "Dikey içeride";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "Lqg-Ib-mnt"; */
"Lqg-Ib-mnt.title" = "Düğme";

/* Class = "NSTextFieldCell"; title = "Left:"; ObjectID = "MMg-Tu-L2s"; */
"MMg-Tu-L2s.title" = "Sol:";

/* Class = "NSButton"; ibShadowedToolTip = "Right"; ObjectID = "MRi-0N-Ubz"; */
"MRi-0N-Ubz.ibShadowedToolTip" = "Sağ";

/* Class = "NSView"; ibShadowedToolTip = "Top Table Inset"; ObjectID = "O2W-pb-vEl"; */
"O2W-pb-vEl.ibShadowedToolTip" = "Üst Masa Enjeksiyonu";

/* Class = "NSView"; Oh1-WE-iXO.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Insets"; ObjectID = "Oh1-WE-iXO"; */
"Oh1-WE-iXO.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Yerleştirmeler";

/* Class = "NSButtonCell"; title = "+"; ObjectID = "Oqh-xG-w2l"; */
"Oqh-xG-w2l.title" = "+";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "PMi-AD-X26"; */
"PMi-AD-X26.title" = "Öğe 3";

/* Class = "NSButton"; ibShadowedToolTip = "Top"; ObjectID = "QLn-5f-q3a"; */
"QLn-5f-q3a.ibShadowedToolTip" = "En üst";

/* Class = "NSTextFieldCell"; title = "Top:"; ObjectID = "QbI-f0-qah"; */
"QbI-f0-qah.title" = "Üst:";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "R2y-Rq-F8j"; */
"R2y-Rq-F8j.title" = "Düğme";

/* Class = "NSTextFieldCell"; title = "Left:"; ObjectID = "RAb-rs-cyR"; */
"RAb-rs-cyR.title" = "Sol:";

/* Class = "NSButton"; ibShadowedToolTip = "Outside vertical"; ObjectID = "RAu-5v-hw6"; */
"RAu-5v-hw6.ibShadowedToolTip" = "Dikey dış";

/* Class = "NSTextFieldCell"; title = "Minimum:"; ObjectID = "ROn-eK-jqy"; */
"ROn-eK-jqy.title" = "Minimum:";

/* Class = "NSTextFieldCell"; title = "Fill:"; ObjectID = "RdZ-2Y-L06"; */
"RdZ-2Y-L06.title" = "Doldur:";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "SQf-yo-Znv"; */
"SQf-yo-Znv.title" = "Sıfırlama";

/* Class = "NSView"; ibShadowedToolTip = "Right Table Inset"; ObjectID = "SWr-bm-Jui"; */
"SWr-bm-Jui.ibShadowedToolTip" = "Sağ Masa Enjeksiyonu";

/* Class = "NSButton"; ibShadowedToolTip = "Inside horizontal"; ObjectID = "SgB-Ux-hyn"; */
"SgB-Ux-hyn.ibShadowedToolTip" = "İç kısım yatay";

/* Class = "NSButton"; ibShadowedToolTip = "Frame Stroke Fill"; ObjectID = "TYJ-ag-m8k"; */
"TYJ-ag-m8k.ibShadowedToolTip" = "Çerçeve Vuruş Doldur";

/* Class = "NSTextFieldCell"; title = "Bottom:"; ObjectID = "WbT-7a-Hga"; */
"WbT-7a-Hga.title" = "Alt:";

/* Class = "NSTextFieldCell"; title = "Initial advance:"; ObjectID = "X4v-d4-qfF"; */
"X4v-d4-qfF.title" = "İlk avans:";

/* Class = "NSTextFieldCell"; title = "Fill:"; ObjectID = "XE9-XF-198"; */
"XE9-XF-198.title" = "Doldur:";

/* Class = "NSTextFieldCell"; title = "Right:"; ObjectID = "Xsx-tV-e8U"; */
"Xsx-tV-e8U.title" = "Doğru:";

/* Class = "NSButton"; ibShadowedToolTip = "Link Insets"; ObjectID = "YSb-am-2z1"; */
"YSb-am-2z1.ibShadowedToolTip" = "Bağlantı Ekleme";

/* Class = "NSButtonCell"; title = "-"; ObjectID = "ZIp-kg-Lb9"; */
"ZIp-kg-Lb9.title" = "-";

/* Class = "NSTextFieldCell"; title = "Cell Formats"; ObjectID = "a20-HT-QN6"; */
"a20-HT-QN6.title" = "Hücre Biçimleri";

/* Class = "NSView"; ibShadowedToolTip = "Max Paragraph Space"; ObjectID = "b8f-J8-T69"; */
"b8f-J8-T69.ibShadowedToolTip" = "Maksimum Paragraf Boşluğu";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "bDO-My-MTI"; */
"bDO-My-MTI.title" = "Düğme";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "bbT-3n-Z0I"; */
"bbT-3n-Z0I.title" = "İsim:";

/* Class = "NSButton"; ibShadowedToolTip = "Link Insets"; ObjectID = "bcz-75-wIW"; */
"bcz-75-wIW.ibShadowedToolTip" = "Bağlantı Ekleme";

/* Class = "NSView"; bg8-EY-uM1.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Vertical Position"; ObjectID = "bg8-EY-uM1"; */
"bg8-EY-uM1.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Dikey Pozisyon";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "dHv-U5-VLJ"; */
"dHv-U5-VLJ.title" = "Öğe 1";

/* Class = "NSTextFieldCell"; title = "Border:"; ObjectID = "dYv-33-XXa"; */
"dYv-33-XXa.title" = "Sınır:";

/* Class = "NSTextFieldCell"; title = "Style:"; ObjectID = "e7e-On-k88"; */
"e7e-On-k88.title" = "Tarz:";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "eFM-dq-ibD"; */
"eFM-dq-ibD.title" = "İsim:";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "fBt-sw-2Lz"; */
"fBt-sw-2Lz.title" = "Öğe 2";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "fey-TL-xNK"; */
"fey-TL-xNK.title" = "Düğme";

/* Class = "NSButtonCell"; title = "+"; ObjectID = "g14-UK-ZaI"; */
"g14-UK-ZaI.title" = "+";

/* Class = "NSView"; ibShadowedToolTip = "Bottom Text Inset"; ObjectID = "gHg-uy-29T"; */
"gHg-uy-29T.ibShadowedToolTip" = "Alt Metin Enjeksiyonu";

/* Class = "NSButton"; ibShadowedToolTip = "Frame Stroke"; ObjectID = "hB0-0b-Ib3"; */
"hB0-0b-Ib3.ibShadowedToolTip" = "Çerçeve Vuruşu";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "hkM-iV-SNI"; */
"hkM-iV-SNI.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Inside"; ObjectID = "isS-aU-rOD"; */
"isS-aU-rOD.ibShadowedToolTip" = "İçinde";

/* Class = "NSButtonCell"; title = "-"; ObjectID = "kI3-gM-auY"; */
"kI3-gM-auY.title" = "-";

/* Class = "NSButton"; ibShadowedToolTip = "Frame Stroke"; ObjectID = "kKc-ei-tJK"; */
"kKc-ei-tJK.ibShadowedToolTip" = "Çerçeve Vuruşu";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "leY-vQ-Qbn"; */
"leY-vQ-Qbn.title" = "Tamam";

/* Class = "NSView"; lz6-uk-Jog.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Stroke and Fill"; ObjectID = "lz6-uk-Jog"; */
"lz6-uk-Jog.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Çizgi ve Doldurma";

/* Class = "NSView"; ibShadowedToolTip = "Left Text Inset"; ObjectID = "mJO-zx-58h"; */
"mJO-zx-58h.ibShadowedToolTip" = "Sol Metin Enjeksiyonu";

/* Class = "NSButton"; ibShadowedToolTip = "Add Row"; ObjectID = "mYo-7O-ccb"; */
"mYo-7O-ccb.ibShadowedToolTip" = "Satır Ekle";

/* Class = "NSView"; ibShadowedToolTip = "Right Text Inset"; ObjectID = "nox-HI-7O9"; */
"nox-HI-7O9.ibShadowedToolTip" = "Sağ Metin Eklemesi";

/* Class = "NSButton"; ibShadowedToolTip = "Bottom"; ObjectID = "q3i-Cy-2LO"; */
"q3i-Cy-2LO.ibShadowedToolTip" = "Alt";

/* Class = "NSButton"; ibShadowedToolTip = "All"; ObjectID = "rnd-5N-McF"; */
"rnd-5N-McF.ibShadowedToolTip" = "Her şey";

/* Class = "NSTextFieldCell"; title = "Top:"; ObjectID = "sVd-wP-bqO"; */
"sVd-wP-bqO.title" = "Üst:";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Edit Table Format"; ObjectID = "se5-gp-TjO"; */
"se5-gp-TjO.ibExternalAccessibilityDescription" = "Tablo Formatını Düzenle";

/* Class = "NSButtonCell"; title = "Apply style to selection"; ObjectID = "tAG-ek-UjK"; */
"tAG-ek-UjK.title" = "Seçime stil uygula";

/* Class = "NSButton"; ibShadowedToolTip = "Delete Row"; ObjectID = "tNM-Ye-ILx"; */
"tNM-Ye-ILx.ibShadowedToolTip" = "Satırı Sil";

/* Class = "NSButtonCell"; title = "+"; ObjectID = "wKX-JV-WtF"; */
"wKX-JV-WtF.title" = "+";

/* Class = "NSView"; y6z-a6-TFr.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Structure"; ObjectID = "y6z-a6-TFr"; */
"y6z-a6-TFr.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Yapı";
